Repository: giellalt/corpus-fin
Catalog: tmx/smn/admin/sd/www.samediggi.fi/saamelaiskarajat_vetoaa_maa-_ja_metsatalousministeriin_porokuolemien_ennaltaehkaisemiseksi_ja_porovahinkolain_mukaisen_menettelyn_kaynnistamiseksi.html.tmx
Source language: fin
Languages: smn

source: Saamelaiskäräjät vetoaa maa- ja metsätalousministeriin porokuolemien ennaltaehkäisemiseksi ja porovahinkolain mukaisen menettelyn käynnistämiseksi
smn: Sämitigge kiäsá eennâm- já meccituáluministerân puásuihiävui muuneeld estim já puásuivaahâglaavâ miäldásii monâttâllâm algâttem keežild

source: Saamelaiskäräjät julkaisi 28.2.2022 avoimen kirjeen maa- ja metsätalousministeri Jari Lepälle.
smn: Sämitigge almostitij 28.2.2022 ávus reivâ eennâm- já meccituáluminister Jari Leppän.

source: Saamelaiskäräjät vetoaa kirjeessään ministeri Leppään porokuolemien ennaltaehkäisemiseksi ja porovahinkolain mukaisen menettelyn käynnistämiseksi kuluvan talven osalta.
smn: Sämitigge kiäsá reivâstis minister Leppän puásuihiävui muuneeld estim já puásuivaahâglaavâ miäldásii monâttâllâm algâttem keežild taan täälvi uásild.

source: Saamelaiskäräjät kutsuu ministeri Lepän tutustumaan vallitsevaan tilanteeseen saamelaisten kotiseutualueen paliskunnissa.
smn: Sämitigge pivdá minister Leppä uápásmuđ tááláá tilán sämmilij päikkikuávlu palgâsijn.

source: – Kutsumme ministeri Lepän, ja myös muut asiaa valmistelevat ja siitä päättävät henkilöt, tutustumaan vallitsevaan tilanteeseen saamelaisten kotiseutualueen paliskunnissa.
smn: – Mij pivdep minister Leppä, já meid eres ulmuid, kiäh valmâštâleh ääši já merideh tast, uápásmuđ tááláá tilán sämmilij päikkikuávlu palgâsijn.

source: Haluamme näyttää, että hätä on suuri ja apu välttämätöntä, toteaa Saamelaiskäräjien puheenjohtaja Tuomas Aslak Juuso.
smn: Mij halijdep čäittiđ, ete lii stuorrâ eeti já iše lii velttidmettum, iätá Sämitige saavâjođetteijee Tuomas Aslak Juuso.

source: Saamelaiskäräjät on neuvotellut asiasta maa- ja metsätalousministeriön kanssa 18.2.2022.
smn: Sämitigge lii ráđádâllâm ääšist eennâm- já meccituáluministeriöin 18.2.2022.

source: Ministeriö ei tuolloin nähnyt tarvetta käynnistää porovahinkolain mukaista menettelyä, sillä ministeriön edustajien mukaan talven olosuhteita ei voida pitää poikkeuksellisena, koska sademäärät ovat olleet vähäisiä.
smn: Ministeriö ij talle uáinám táárbu algâttiđ puásuituáluvaahâglaavâ miäldásii monâttâllâm, tastko ministeriö ovdâsteijei mield täälvi tile ij pyevti anneeđ spiekâstâhlâžžân, ko arvemereh láá lamas uceh.

source: Myöskään ennaltaehkäiseviä toimenpiteitä porokuolemien välttämiseksi ei ole ministeriössä valmistelussa.
smn: Ministeriöst iä meid lah valmâštâlmin muuneeld estee tooimâid puásuihiävui estim várás.

source: – On ongelmallista, että ministeriö on tehnyt suuresti saamelaiseen poronhoitoon vaikuttavan päätöksen pelkkien sademäärien perusteella, toteaa toinen varapuheenjohtaja Leo Aikio.
smn: – Lii váiváá, ete ministeriö lii toohâm sämmilii puásuituálun merhâšitteht vaigutteijee miärádâs tuš arvemeerij vuáđuld, iätá 2. värisaavâjođetteijee Leo Aikio.

source: – Vaikka lumipeitteen syvyys useissa kotiseutualueen paliskunnissa on kuluvana talvena ollut kohtuullinen, lumipeite on kivikova, minkä vuoksi porojen on monin paikoin mahdotonta kaivaa ravintoa.
smn: – Veikâ muottuu jieŋŋâlvuotâ maaŋgâin päikkikuávlu palgâsijn lii taan täälvi lamaš kuáhtulâš, te muotâkerdi lii koorâs tego keđgi ja tondiet poccuin lii maaŋgâin soojijn máhđuttem kuáivuđ purrâmuš.

source: Se tarkoittaa, että porot lähtevät vaeltamaan rauhattomasti suotuisimmille laidunalueille ja niitä joudutaan sitten etsimään ja hakemaan.
smn: Tot meerhâš tom, ete poccuuh vajâldškyetih liävuttemeht pyereeb kuátumáid já taid kalga talle uuccâđ já viežžâđ.

source: Lisäksi joidenkin paliskuntien alueella home on pilannut laajoilla aloilla poron käyttämän ravinnon.
smn: Toos lasseen motomij palgâsij kuávlust kuopâ lii pilledâm vijđes kuávluin poccui purrâmuššaddoid.

source: Kaikki nämä seikat tulisi ottaa ministeriössä huomioon porovahinkolain soveltamisesta päätettäessä, jatkaa Aikio.
smn: Puoh taid aašijd kolgâččii ministeriöst väldiđ huámmášumán, ko merideh puásuivaahâglaavâ heiviitmist, juátká Aikio.

source: Avoin kirje maa- ja metsätalousministeri Jari Lepälle porokuolemien ennaltaehkäisemisestä sekä porovahinkolain mukaisen menettelyn aloittamisesta kuluvan talven osalta (28.2.2022)
smn: Ávus reivâ eennâm- já meccituáluminister Jari Leppän puásuihiävui muuneeld estimist sehe puásuivaahâglaavâ miäldásii monâttâllâm aalgâtmist taan täälvi uásild (28.2.2022)

source: Saamelaiskäräjien esitys maa- ja metsätalousministeriölle porotuhoja ennaltaehkäisevien toimenpiteiden käynnistämiseksi (18.11.2021)
smn: Sämitige iävtuttâs eennâm- já meccituáluministeriön puásuihiävui muuneeld estee tooimâ aalgâtmân (18.11.2021)

source: Laki porotaloutta kohdanneiden vahinkojen korvaamisesta
smn: Laahâ puásuituálun čyeccee vahâgij sajanmäksimist

source: Valtioneuvoston asetus porotaloutta kohdanneiden vahinkojen korvaamisesta
smn: Staatârääđi asâttâs puásuituálun čyeccee vahâgij sajanmäksimist

source: Lisätietoja:
smn: Lasetiäđuh:

source: Tuomas Aslak Juuso Puheenjohtaja 040 687 3394 tuomas.juuso@samediggi.fi
smn: Tuomas Aslak Juuso Saavâjođetteijee 040 687 3394 tuomas.juuso@samediggi.fi

source: Leo Aikio II varapuheenjohtaja 040 621 6505 leo.aikio@samediggi.fi
smn: Leo Aikio II värisaavâjođetteijee 040 621 6505 leo.aikio@samediggi.fi
